Repository: lil-org/nft-folder
Catalog: nft-folder/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Address or ENS
ar: العنوان أو ENS
ca: Adreça o ENS
cs: Adresa nebo ENS
da: Adresse eller ENS
de: Adresse oder ENS
el: Διεύθυνση ή ENS
es: Dirección o ENS
es_419: Dirección o ENS
fi: Osoite tai ENS
fr: Adresse ou ENS
he: כתובת או ENS
hi: पता या ENS
hr: Adresa ili ENS
hu: Cím vagy ENS
id: Alamat atau ENS
it: Indirizzo o ENS
ja: アドレスまたはENS
ko: 주소 또는 ENS
ms: Alamat atau ENS
nb: Adresse eller ENS
nl: Adres of ENS
pl: Adres lub ENS
pt_br: Endereço ou ENS
pt_pt: Endereço ou ENS
ro: Adresă sau ENS
ru: Aдрес или ENS
sk: Adresa alebo ENS
sv: Adress eller ENS
th: ที่อยู่หรือ ENS
tr: Adres veya ENS
uk: Адреса або ENS
vi: Địa chỉ hoặc ENS
zh_hans: 地址或ENS

source: Back
ar: رجوع
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Click for NFT menu
ar: اضغط لفتح قائمة NFT
ca: Fes clic per al menú NFT
cs: Klikněte pro NFT menu
da: Klik for NFT-menu
de: Klicken für NFT-Menü
el: Κάντε κλικ για το μενού NFT
es: Haz clic para abrir el menú de NFT
es_419: Haz clic para ver el menú de NFT
fi: Avaa NFT-valikko
fr: Cliquez pour le menu NFT
he: לחץ לתפריט NFT
hi: NFT मेनू खोलें
hr: Kliknite za NFT izbornik
hu: Kattintson az NFT menüre
id: Klik untuk menu NFT
it: Clicca per il menu NFT
ja: NFTメニューを開く
ko: NFT 메뉴 클릭
ms: Klik untuk menu NFT
nb: Klikk for NFT-menyen
nl: Klik voor NFT-menu
pl: Kliknij, aby otworzyć menu NFT
pt_br: Clique para menu NFT
pt_pt: Clique para menu NFT
ro: Deschide meniul NFT
ru: Открыть НФТ меню
sk: Kliknite pre NFT menu
sv: Klicka för NFT-meny
th: คลิกเพื่อเปิดเมนู NFT
tr: NFT menüsüne tıklayın
uk: Відкрити меню NFT
vi: Nhấn để mở menu NFT
zh_hans: 点击打开NFT菜单

source: Control Center
ar: مركز التحكم
ca: Centre de Control
cs: Ovládací centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο Ελέγχου
es: Centro de Control
es_419: Centro de Control
fi: Ohjauskeskus
fr: Centre de Contrôle
he: מרכז השליטה
hi: कंट्रोल सेंटर
hr: Kontrolni Centar
hu: Vezérlőközpont
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
ko: 컨트롤 센터
ms: Pusat Kawalan
nb: Kontrollsenter
nl: Controlecentrum
pl: Centrum Sterowania
pt_br: Centro de Controle
pt_pt: Centro de Controle
ro: Centru de Control
ru: Контрол Центр
sk: Centrum Riadenia
sv: Kontrollcenter
th: ศูนย์ควบคุม
tr: Kontrol Merkezi
uk: Центр контролю
vi: Trung Tâm Điều Khiển
zh_hans: 控制中心

source: Did not upload
ar: لم يتم التحميل
ca: No es va carregar
cs: Nepodařilo se nahrát
da: Kunne ikke uploade
de: Konnte nicht hochladen
el: Δεν φορτώθηκε
es: No se pudo cargar
es_419: No se pudo cargar
fi: Ei onnistunut ladata
fr: N'a pas pu télécharger
he: לא הועלה
hi: अपलोड नहीं हुआ
hr: Nije uspjelo učitavanje
hu: Nem sikerült feltölteni
id: Tidak dapat mengunggah
it: Non è riuscito a caricare
ja: アップロードできませんでした
ko: 업로드되지 않음
ms: Tidak dapat muat naik
nb: Kunne ikke laste opp
nl: Niet geüpload
pl: Nie udało się przesłać
pt_br: Não foi possível enviar
pt_pt: Não carregou
ro: Nu s-a încărcat
ru: Не получилось загрузить
sk: Nepodarilo sa nahrať
sv: Kunde inte ladda upp
th: ไม่ได้อัปโหลด
tr: Yüklenmedi
uk: Не вдалося завантажити
vi: Không tải lên được
zh_hans: 未上传

source: Download .glb files
ar: تنزيل ملفات .glb
ca: Descarregar fitxers .glb
cs: Stáhnout .glb soubory
da: Download .glb filer
de: .glb-Dateien herunterladen
el: Λήψη αρχείων .glb
es: Descargar archivos .glb
es_419: Descargar archivos .glb
fi: Lataa .glb-tiedostoja
fr: Télécharger les fichiers .glb
he: להוריד קבצי .glb
hi: .glb फाइलें डाउनलोड करें
hr: Preuzmi .glb datoteke
hu: .glb fájlok letöltése
id: Unduh file .glb
it: Scaricare file .glb
ja: .glbファイルをダウンロード
ko: .glb 파일 다운로드
ms: Muat turun fail .glb
nb: Last ned .glb-filer
nl: Download .glb-bestanden
pl: Pobierz pliki .glb
pt_br: Baixar arquivos .glb
pt_pt: Baixar arquivos .glb
ro: Descarcă fișiere .glb
ru: Скачивать .glb файлы
sk: Sťahovať .glb súbory
sv: Ladda ner .glb-filer
th: ดาวน์โหลดไฟล์ .glb
tr: .glb dosyalarını indir
uk: Завантажувати .glb файли
vi: Tải xuống các tệp .glb
zh_hans: 下载 .glb 文件

source: Download audio
ar: تحميل الصوت
ca: Descarregar àudio
cs: Stáhnout audio
da: Download lyd
de: Audio herunterladen
el: Λήψη ήχου
es: Descargar audio
es_419: Descargar audio
fi: Lataa ääni
fr: Télécharger l'audio
he: הורד אודיו
hi: ऑडियो डाउनलोड करें
hr: Preuzmi audio
hu: Hangfelvétel letöltése
id: Unduh audio
it: Scaricare audio
ja: オーディオをダウンロード
ko: 오디오 다운로드
ms: Muat turun audio
nb: Last ned lyd
nl: Audio downloaden
pl: Pobierz audio
pt_br: Baixar áudio
pt_pt: Baixar áudio
ro: Descărcați audio
ru: Скачивать аудио
sk: Stiahnuť audio
sv: Ladda ner ljud
th: ดาวน์โหลดเสียง
tr: Ses indir
uk: Завантажити аудіо
vi: Tải xuống âm thanh
zh_hans: 下载音频

source: Download video
ar: تحميل الفيديو
ca: Descarregar vídeo
cs: Stáhnout video
da: Hent video
de: Video herunterladen
el: Λήψη βίντεο
es: Descargar video
es_419: Descargar video
fi: Lataa video
fr: Télécharger vidéo
he: הורדת וידאו
hi: वीडियो डाउनलोड करें
hr: Preuzmi video
hu: Videó letöltése
id: Unduh video
it: Scarica video
ja: ビデオをダウンロード
ko: 비디오 다운로드
ms: Muat turun video
nb: Last ned video
nl: Video downloaden
pl: Pobierz wideo
pt_br: Baixar vídeo
pt_pt: Baixar vídeo
ro: Descarcă video
ru: Скачивать видео
sk: Stiahnuť video
sv: Ladda ner video
th: ดาวน์โหลดวิดีโอ
tr: Video indir
uk: Завантажити відео
vi: Tải video
zh_hans: 下载视频

source: Edit Playlist
ar: تحرير قائمة التشغيل
ca: Editar la llista de reproducció
cs: Upravit playlist
da: Rediger playliste
de: Playlist bearbeiten
el: Επεξεργασία λίστας αναπαραγωγής
es: Editar lista de reproducción
es_419: Editar lista de reproducción
fi: Muokkaa soittolistaa
fr: Modifier la playlist
he: ערוך פלייליסט
hi: प्लेलिस्ट संपादित करें
hr: Uredi popis pjesama
hu: Lejátszási lista szerkesztése
id: Edit Daftar Putar
it: Modifica playlist
ja: プレイリストを編集
ko: 플레이리스트 편집
ms: Edit Senarai Main
nb: Rediger spilleliste
nl: Afspeellijst bewerken
pl: Edytuj playlistę
pt_br: Editar playlist
pt_pt: Editar Playlist
ro: Editați lista de redare
ru: Настроить плейлист
sk: Upraviť zoznam skladieb
sv: Redigera spellista
th: แก้ไขเพลย์ลิสต์
tr: Çalma Listesini Düzenle
uk: Редагувати плейлист
vi: Chỉnh sửa danh sách phát
zh_hans: 编辑播放列表

source: Erase All Content
ar: مسح كل المحتوى
ca: Esborrar tot el contingut
cs: Smazat veškerý obsah
da: Slet alt indhold
de: Alle Inhalte löschen
el: Διαγραφή όλου του περιεχομένου
es: Eliminar todo el contenido
es_419: Borrar todo el contenido
fi: Poista kaikki tiedot
fr: Effacer tout le contenu
he: מחק את כל התוכן
hi: सभी सामग्री मिटाएं
hr: Izbriši sav sadržaj
hu: Törölje az összes tartalmat
id: Hapus Semua Konten
it: Elimina tutto il contenuto
ja: すべてのコンテンツを消去
ko: 모든 콘텐츠 삭제
ms: Padam Semua Kandungan
nb: Slett alt innhold
nl: Verwijder alle inhoud
pl: Usuń całą zawartość
pt_br: Apagar Todo o Conteúdo
pt_pt: Apagar Todo o Conteúdo
ro: Șterge tot conținutul
ru: Удалить все файлы
sk: Vymazať všetok obsah
sv: Radera allt innehåll
th: ลบข้อมูลทั้งหมด
tr: Tüm İçeriği Sil
uk: Видалити всі дані
vi: Xóa tất cả nội dung
zh_hans: 删除所有内容

source: Forward
ar: إلى الأمام
ca: Endavant
cs: Vpřed
da: Fremad
de: Weiter
el: Εμπρός
es: Adelante
es_419: Adelante
fi: Eteenpäin
fr: En avant
he: קדימה
hi: आगे
hr: Naprijed
hu: Tovább
id: Maju
it: Avanti
ja: 進む
ko: 앞으로
ms: Ke Hadapan
nb: Fremover
nl: Vooruit
pl: Dalej
pt_br: Avançar
pt_pt: Avançar
ro: Înaintare
ru: Вперед
sk: Vpred
sv: Framåt
th: ไปข้างหน้า
tr: İleri
uk: Вперед
vi: Tiếp tục
zh_hans: 前进

source: Go
ar: اذهب
ca: Anar
cs: Otevřít
da: Åbn
de: Los
el: Άνοιξε
es: Abrir
es_419: Ir
fi: Avaa
fr: Aller
he: פתח
hi: खोलें
hr: Idi
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ko: 열기
ms: Pergi
nb: Åpne
nl: Openen
pl: Idź
pt_br: Abrir
pt_pt: Abrir
ro: Mergi
ru: Открыть
sk: Otvoriť
sv: Öppna
th: ไป
tr: Git
uk: Відкрити
vi: Mở
zh_hans: 打开

source: Hard Reset
ar: إعادة ضبط
ca: Reiniciar
cs: Tvrdý reset
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_419: Restablecer
fi: Palauta
fr: Réinitialiser
he: איפוס
hi: हार्ड रीसेट
hr: Tvrdi reset
hu: Teljes visszaállítás
id: Atur Ulang
it: Ripristina
ja: ハードリセット
ko: 하드 리셋
ms: Tetapan Semula
nb: Tilbakestille
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
pt_pt: Redefinir
ro: Resetare
ru: Сбросить
sk: Tvrdý reset
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 强制重置

source: Hide
ar: إخفاء
ca: Amagar
cs: Skrýt
da: Skjul
de: Verbergen
el: Απόκρυψη
es: Ocultar
es_419: Ocultar
fi: Piilota
fr: Masquer
he: להסתיר
hi: छुपाएं
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
it: Nascondi
ja: 隠す
ko: 숨기기
ms: Sembunyi
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascunde
ru: Спрятать
sk: Skryť
sv: Dölj
th: ซ่อน
tr: Gizle
uk: Приховати
vi: Ẩn
zh_hans: 隐藏

source: Info
ar: معلومات
ca: Informació
cs: Informace
el: Πληροφορία
es_419: Información
fr: Infos
he: מידע
hi: जानकारी
hr: Informacije
hu: Információ
ja: 情報
ko: 정보
ms: Maklumat
nl: Informatie
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Информация
sk: Informácie
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息

source: Let us know of any issues.
ar: أخبرنا إذا واجهت أي مشاكل.
ca: Feu-nos saber si hi ha algun problema.
cs: Dejte vědět, pokud něco nefunguje.
da: Giv besked, hvis der er problemer.
de: Geben Sie Bescheid, wenn etwas nicht funktioniert.
el: Ενημερώστε μας για τυχόν προβλήματα.
es: Infórmanos si algo no funciona.
es_419: Infórmanos si hay algún problema.
fi: Kerro, jos jokin ei toimi.
fr: Faites-nous savoir si vous rencontrez des problèmes.
he: עדכנו אותנו אם יש בעיות.
hi: कोई समस्या हो तो हमें बताएं।
hr: Javite nam ako nešto ne radi.
hu: Kérjük, jelezze, ha valami probléma van.
id: Beri tahu kami jika ada masalah.
it: Fateci sapere se ci sono problemi.
ja: 問題があれば教えてください。
ko: 문제가 있으면 알려주세요.
ms: Beritahu kami jika ada masalah.
nb: Gi beskjed hvis noe ikke fungerer.
nl: Laat het ons weten als er problemen zijn.
pl: Daj znać, jeśli coś nie działa.
pt_br: Avise-nos se algo não estiver funcionando.
pt_pt: Informe-nos se houver algum problema.
ro: Anunțați-ne dacă apar probleme.
ru: Дайте знать, если что-то не работает.
sk: Dajte nám vedieť, ak niečo nefunguje.
sv: Låt oss veta om något inte fungerar.
th: แจ้งให้เราทราบหากมีปัญหาใดๆ
tr: Herhangi bir sorun olursa bize bildirin.
uk: Повідомте нам про будь-які проблеми.
vi: Hãy cho chúng tôi biết nếu có vấn đề gì.
zh_hans: 请告诉我们任何问题。

source: Mail
ar: بريد
ca: Correu
cs: Pošta
el: Ταχυδρομείο
es: Correo
es_419: Correo
fi: Sähköposti
fr: Courrier
he: דואר
hi: मेल
hr: Pošta
hu: Levél
id: Surat
it: Maila
ja: メール
ko: 메일
ms: Mel
nb: Post
pl: Poczta
pt_br: Correio
ro: Poștă
ru: Почта
sk: Pošta
sv: E-post
th: อีเมล
tr: Posta
uk: Пошта
vi: Thư
zh_hans: 邮件

source: Max file size 50 MB
ar: الحد الأقصى لحجم الملف 50 ميجابايت
ca: Mida màxima de fitxer 50 MB
cs: Maximální velikost souboru 50 MB
da: Maks. filstørrelse 50 MB
de: Maximale Dateigröße 50 MB
el: Μέγιστο μέγεθος αρχείου 50 MB
es: Tamaño máximo de archivo 50 MB
es_419: Tamaño máximo de archivo 50 MB
fi: Enimmäistiedostokoko 50 Mt
fr: Taille max. du fichier 50 Mo
he: גודל קובץ מקסימלי 50 מגה-בייט
hi: फाइल का आकार अधिकतम 50 एमबी
hr: Maksimalna veličina datoteke 50 MB
hu: Legnagyobb fájlméret 50 MB
id: Ukuran file maks 50 MB
it: Dimensione massima del file 50 MB
ja: ファイルサイズは50MBまで
ko: 최대 파일 크기 50MB
ms: Saiz fail maksimum 50 MB
nb: Maks filstørrelse 50 MB
nl: Maximale bestandsgrootte 50 MB
pl: Maks. rozmiar pliku 50 MB
pt_br: Tamanho máximo do arquivo 50 MB
pt_pt: Tamanho máximo do arquivo 50 MB
ro: Dimensiunea maximă a fișierului 50 MB
ru: Файлы не больше 50 МБ
sk: Maximálna veľkosť súboru 50 MB
sv: Maximal filstorlek 50 MB
th: ขนาดไฟล์สูงสุด 50 MB
tr: Maksimum dosya boyutu 50 MB
uk: Максимальний розмір файлу 50 МБ
vi: Kích thước tập tin tối đa 50 MB
zh_hans: 文件大小不得超过50 MB

source: New Folder
ar: مجلد جديد
ca: Nova carpeta
cs: Nová složka
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
es_419: Nueva carpeta
fi: Uusi kansio
fr: Nouveau dossier
he: תיקייה חדשה
hi: नया फोल्डर
hr: Nova mapa
hu: Új mappa
id: Folder Baru
it: Nuova cartella
ja: 新しいフォルダー
ko: 새 폴더
ms: Folder Baru
nb: Ny mappe
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
pt_pt: Nova Pasta
ro: Folder nou
ru: Новая папка
sk: Nový priečinok
sv: Ny mapp
th: โฟลเดอร์ใหม่
tr: Yeni Klasör
uk: Нова папка
vi: Thư mục mới
zh_hans: 新建文件夹

source: Next Collection
ar: التجميع التالي
ca: Següent col·lecció
cs: Další kolekce
da: Næste kollektion
de: Nächste Kollektion
el: Επόμενη συλλογή
es: Próxima colección
es_419: Próxima colección
fi: Seuraava kokoelma
fr: Prochaine collection
he: האוסף הבא
hi: अगला संग्रह
hr: Sljedeća kolekcija
hu: Következő kollekció
id: Koleksi Berikutnya
it: Prossima collezione
ja: 次のコレクション
ko: 다음 컬렉션
ms: Koleksi Seterusnya
nb: Neste samling
nl: Volgende Collectie
pl: Następna Kolekcja
pt_br: Próxima Coleção
pt_pt: Próxima Coleção
ro: Următoarea colecție
ru: Следующая коллекция
sk: Ďalšia kolekcia
sv: Nästa kollektion
th: คอลเลกชันถัดไป
tr: Sonraki Koleksiyon
uk: Наступна колекція
vi: Bộ sưu tập tiếp theo
zh_hans: 下一系列

source: nft folder
ar: مجلد NFT
ca: carpeta nft
cs: nft složka
da: nft mappe
de: nft-Ordner
el: νφτ φάκελος
es: carpeta nft
es_419: carpeta nft
fi: nft-kansio
fr: dossier nft
he: תיקיית NFT
hi: एनएफटी फोल्डर
hr: nft mapa
hu: nft mappa
it: cartella nft
ja: NFTフォルダ
ko: NFT 폴더
ms: folder nft
nb: nft-mappe
nl: nft-map
pl: folder nft
pt_br: pasta nft
pt_pt: pasta nft
ro: folder nft
ru: нфт папка
sk: nft zložka
sv: nft-mapp
th: NFT โฟลเดอร์
tr: nft klasörü
uk: нфт папка
vi: thư mục nft
zh_hans: nft文件夹

source: Offline generation is a new experimental feature
ar: التوليد بدون اتصال هو ميزة تجريبية جديدة
ca: La generació fora de línia és una nova funció experimental
cs: Offline generování je nová experimentální funkce
da: Offline-generering er en ny eksperimentel funktion
de: Offline-Generierung ist eine neue experimentelle Funktion
el: Η offline δημιουργία είναι μια νέα πειραματική λειτουργία
es: La generación sin conexión es una nueva función experimental
es_419: La generación sin conexión es una nueva función experimental
fi: Offline-generointi on uusi kokeellinen toiminto
fr: La génération hors ligne est une nouvelle fonctionnalité expérimentale
he: הפקה לא מקוונת היא תכונה ניסיונית חדשה
hi: ऑफलाइन जेनरेशन एक नया प्रायोगिक फीचर है
hr: Offline generiranje je nova eksperimentalna funkcija
hu: Az offline generálás egy új kísérleti funkció
id: Pembuatan offline adalah fitur eksperimental baru
it: La generazione offline è una nuova funzione sperimentale
ja: オフライン生成は新しい実験的機能です
ko: 오프라인 생성은 새로운 실험적 기능입니다
ms: Penjanaan luar talian adalah ciri eksperimen baharu
nb: Offline-generering er en ny eksperimentell funksjon
nl: Offline generatie is een nieuwe experimentele functie
pl: Generowanie offline to nowa eksperymentalna funkcja
pt_br: Geração offline é um novo recurso experimental
pt_pt: A geração offline é um novo recurso experimental
ro: Generarea offline este o nouă funcție experimentală
ru: Оффлайн генерация — новая экспериментальная функция
sk: Offline generovanie je nová experimentálna funkcia
sv: Offlinegenerering är en ny experimentell funktion
th: การสร้างแบบออฟไลน์เป็นคุณสมบัติทดลองใหม่
tr: Çevrimdışı üretim, yeni bir deneysel özelliktir
uk: Офлайн-генерація — нова експериментальна функція
vi: Tạo nội dung ngoại tuyến là một tính năng thử nghiệm mới
zh_hans: 离线生成是一个新的实验功能

source: OK
ar: حسناً
ca: D'acord
el: ΟΚ
fr: D'ACCORD
he: אוקיי
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
tr: TAMAM
uk: ОК
zh_hans: 确定

source: Pause
ar: إيقاف مؤقت
ca: Pausa
cs: Pauza
el: Παύση
es: Pausa
es_419: Pausa
fi: Tauko
he: השהיה
hi: पॉज़
hr: Pauza
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
ms: Jeda
nl: Pauze
pl: Pauza
pt_br: Pausa
pt_pt: Pausa
ro: Pauză
ru: Пауза
sk: Pauza
sv: Paus
th: หยุด
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停

source: Play
ar: تشغيل
ca: Reprodueix
cs: Přehrát
da: Afspil
de: Abspielen
el: Παίξτε
es: Reproducir
es_419: Ver
fi: Toista
fr: Jouer
he: שחק
hi: प्ले
hr: Reproducir
hu: Lejátszás
id: Putar
it: Guarda
ja: 再生
ko: 재생
ms: Main
nb: Spill
nl: Afspelen
pl: Odtwórz
pt_br: Assistir
pt_pt: Assistir
ro: Redare
ru: Смотреть
sk: Hrať
sv: Spela
th: เล่น
tr: Oynat
uk: Дивитись
vi: Xem
zh_hans: 播放

source: Remove Folder
ar: إزالة المجلد
ca: Eliminar carpeta
cs: Odstranit složku
da: Fjern mappe
de: Ordner entfernen
el: Διαγραφή φακέλου
es: Eliminar carpeta
es_419: Eliminar carpeta
fi: Poista kansio
fr: Supprimer le dossier
he: הסר תיקייה
hi: फ़ोल्डर हटाएं
hr: Ukloni mapu
hu: Mappa eltávolítása
id: Hapus Folder
it: Rimuovi cartella
ja: フォルダーを削除
ko: 폴더 삭제
ms: Alih Keluar Folder
nb: Fjern mappe
nl: Map verwijderen
pl: Usuń folder
pt_br: Remover Pasta
pt_pt: Remover Pasta
ro: Elimină folderul
ru: Удалить папку
sk: Odstrániť priečinok
sv: Ta bort mapp
th: ลบโฟลเดอร์
tr: Klasörü Kaldır
uk: Видалити папку
vi: Xóa thư mục
zh_hans: 删除文件夹

source: Restore Hidden Items
ar: استعادة العناصر المخفية
ca: Restaurar elements amagats
cs: Obnovit skryté položky
da: Gendan skjulte elementer
de: Verborgene Elemente wiederherstellen
el: Επαναφορά κρυφών στοιχείων
es: Restaurar elementos ocultos
es_419: Restaurar elementos ocultos
fi: Palauta piilotetut
fr: Restaurer les éléments masqués
he: שחזר פריטים מוסתרים
hi: हिडन आइटम्स बहाल करें
hr: Vrati skrivene stavke
hu: Rejtek ezeket vissza
id: Pulihkan Item Tersembunyi
it: Ripristina elementi nascosti
ja: 隠しアイテムを復元
ko: 숨겨진 항목 복원
ms: Kembalikan Item Tersembunyi
nb: Tilbake skjulte elementer
nl: Verborgen items herstellen
pl: Przywróć ukryte elementy
pt_br: Restaurar Itens Ocultos
pt_pt: Restaurar itens ocultos
ro: Restaurează obiectele ascunse
ru: Вернуть спрятанные
sk: Obnoviť skryté položky
sv: Återställ dolda objekt
th: คืนค่าไอเทมที่ซ่อนไว้
tr: Gizli Öğeleri Geri Getir
uk: Повернути приховані
vi: Khôi phục mục ẩn
zh_hans: 恢复隐藏项目

source: Retry
ar: أعد المحاولة
ca: Torna a provar
cs: Opakovat
da: Prøv igen
de: Erneut versuchen
el: Προσπάθεια ξανά
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: फिर से कोशिश करें
hr: Pokušaj ponovo
hu: Újra próbálja meg
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 재시도
ms: Cuba Lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Попробовать еще раз
sk: Skúsiť znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试

source: Save Folders Onchain
ar: حفظ المجلدات على السلسلة
ca: Desa Carpetes en la Cadena
cs: Uložit složky na blockchain
da: Gem Mapper Onchain
de: Ordner Onchain speichern
el: Αποθήκευση φακέλων στην αλυσίδα
es: Guardar Carpetas En Cadena
es_419: Guardar carpetas en la cadena
fi: Tallenna kansiot lohkoketjuun
fr: Enregistrer les dossiers en chaîne
he: שמור תיקיות על הרשת
hi: ऑनचेन फ़ोल्डर्स सहेजें
hr: Spremi mape na lancu
hu: Mappák mentése láncon
id: Simpan Folder Onchain
it: Salva Cartelle Onchain
ja: オンチェーンでフォルダーを保存
ko: 온체인에 폴더 저장하기
ms: Simpan Folder Dalam Rangkaian
nb: Lagre mapper på kjeden
nl: Sla Mappen Op De Blockchain Op
pl: Zapisz foldery w sieci
pt_br: Salvar Pastas Onchain
pt_pt: Salvar pastas na blockchain
ro: Salvează folderele în rețea
ru: Сохранить папки в сети
sk: Uložiť priečinky v sieti
sv: Spara mappar på kedjan
th: บันทึกโฟลเดอร์บนเชน
tr: Klasörleri Zincirde Kaydet
uk: Зберегти папки в мережі
vi: Lưu thư mục trên chuỗi
zh_hans: 在链上保存文件夹

source: Send Feedback
ar: إرسال ملاحظات
ca: Enviar Comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή Σχολίων
es: Enviar comentarios
es_419: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer des commentaires
he: שליחת משוב
hi: फीडबैक भेजें
hr: Pošaljite povratne informacije
hu: Visszajelzés küldése
id: Kirim Tanggapan
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar Maklum Balas
nb: Tilbakemelding
nl: Feedback versturen
pl: Wyślij opinię
pt_br: Enviar Feedback
pt_pt: Enviar feedback
ro: Trimite Feedback
ru: Обратная связь
sk: Odoslať spätnú väzbu
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Відгукнутися
vi: Gửi Phản hồi
zh_hans: 发送反馈

source: Set Screen Saver
ar: تعيين شاشة التوقف
ca: Configura el protector de pantalla
cs: Nastavit spořič obrazovky
da: Indstil pauseskærm
de: Bildschirmschoner einstellen
el: Ορισμός προφύλαξης οθόνης
es: Establecer protector de pantalla
es_419: Establecer protector de pantalla
fi: Aseta näytönsäästäjä
fr: Configurer l'économiseur d'écran
he: הגדר שומר מסך
hi: स्क्रीन सेवर सेट करें
hr: Postavi čuvar zaslona
hu: Képernyőkímélő beállítása
id: Setel Screen Saver
it: Imposta salvaschermo
ja: スクリーンセーバーを設定
ko: 스크린 세이버 설정
ms: Tetapkan Penyimpan Skrin
nb: Sett skjermspareren
nl: Schermbeveiliging instellen
pl: Ustaw wygaszacz
pt_br: Definir Protetor de Tela
pt_pt: Definir Protetor de Tela
ro: Setați economizor de ecran
ru: Установить заставку
sk: Nastaviť šetrič obrazovky
sv: Ställ in skärmsläckare
th: ตั้งค่าพักหน้าจอ
tr: Ekran Koruyucusunu Ayarla
uk: Встановити заставку
vi: Đặt chế độ tiết kiệm màn hình
zh_hans: 设置屏保

source: Show in Finder
ar: إظهار في Finder
ca: Mostrar al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en Finder
es_419: Mostrar en Finder
fi: Näytä Finderissä
fr: Afficher dans Finder
he: הצג ב-Finder
hi: Finder में दिखाएं
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 보기
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Weergeven in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
vi: Hiển thị trong Finder
zh_hans: 在 Finder 中显示

source: Show in menu bar
ar: عرض في شريط القوائم
ca: Mostra a la barra de menú
cs: Zobrazit v menu baru
da: Vis i menulinjen
de: Im Menüleiste anzeigen
el: Εμφάνιση στη γραμμή μενού
es: Mostrar en la barra de menú
es_419: Mostrar en la barra de menú
fi: Näytä valikkorivillä
fr: Afficher dans la barre de menu
he: להציג בשורת התפריטים
hi: मेनू बार में दिखाएं
hr: Prikaži na traci izbornika
hu: Megjelenítés a menüsorban
id: Tampilkan di menu bar
it: Mostra nella barra dei menu
ja: メニューバーに表示
ko: 메뉴 막대에 표시
ms: Tunjukkan di bar menu
nb: Vis i menylinjen
nl: Toon in menubalk
pl: Pokaż na pasku menu
pt_br: Mostrar na barra de menu
pt_pt: Mostrar na barra de menu
ro: Afișează în bara de meniuri
ru: Показывать в менюбаре
sk: Ukazovať v paneli ponuky
sv: Visa i menyraden
th: แสดงในแถบเมนู
tr: Menü çubuğunda göster
uk: Показувати в менюбарі
vi: Hiển thị trên thanh menu
zh_hans: 在菜单栏显示
